
/* Class = "NSButton"; ibShadowedToolTip = "Manage your account online"; ObjectID = "16"; */
"16.ibShadowedToolTip" = "Gerenciar sua conta online";

/* Class = "NSButtonCell"; title = "Manage Account"; ObjectID = "17"; */
"17.title" = "Gerenciar conta";
